{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "CharacterCreation",
			"Children": [
				{
					"Source":
					{
						"Text": "Casual pants"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_body_casual_pants"
				},
				{
					"Source":
					{
						"Text": "Casual tanktop"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_body_casual_tanktop"
				},
				{
					"Source":
					{
						"Text": "Casual with shorts"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_body_casual_shorts"
				},
				{
					"Source":
					{
						"Text": "Chef"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_body_chef"
				},
				{
					"Source":
					{
						"Text": "Chef's toque"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_hat_chef"
				},
				{
					"Source":
					{
						"Text": "Classy"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_body_classy"
				},
				{
					"Source":
					{
						"Text": "Cowboy"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_body_cowboy"
				},
				{
					"Source":
					{
						"Text": "Cowboy hat"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_hat_cowboy"
				},
				{
					"Source":
					{
						"Text": "Default"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_body_default"
				},
				{
					"Source":
					{
						"Text": "Doctor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_body_doctor"
				},
				{
					"Source":
					{
						"Text": "Elf"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_body_elf"
				},
				{
					"Source":
					{
						"Text": "Elf's hat"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_hat_elf"
				},
				{
					"Source":
					{
						"Text": "Facial hair"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_facialhair"
				},
				{
					"Source":
					{
						"Text": "Haircut"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_hair"
				},
				{
					"Source":
					{
						"Text": "Kimono"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_body_kimono"
				},
				{
					"Source":
					{
						"Text": "Knight"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_body_knight"
				},
				{
					"Source":
					{
						"Text": "Pirate"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_body_pirate"
				},
				{
					"Source":
					{
						"Text": "Pirate's hat"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_hat_pirate"
				},
				{
					"Source":
					{
						"Text": "Shorts"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_body_shorts"
				},
				{
					"Source":
					{
						"Text": "Soldier"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_body_soldier"
				},
				{
					"Source":
					{
						"Text": "Soldier's helmet"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_hat_soldier"
				},
				{
					"Source":
					{
						"Text": "Suit"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_body_suit"
				},
				{
					"Source":
					{
						"Text": "Top hat"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_hat_classy"
				},
				{
					"Source":
					{
						"Text": "Viking"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_body_viking"
				},
				{
					"Source":
					{
						"Text": "Viking's helmet"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_hat_viking"
				},
				{
					"Source":
					{
						"Text": "Worker"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_body_worker"
				},
				{
					"Source":
					{
						"Text": "Worker's helmet"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_hat_worker"
				},
				{
					"Source":
					{
						"Text": "Zombie"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "cc_body_zombie"
				}
			]
		}
	]
}